<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
$APPLICATION->SetPageProperty("title","Политика конфиденциальности – студия Arch Detali");
$APPLICATION->SetPageProperty("description","Политика конфиденциальности. Закажите дизайн интерьера любой сложности от компании Arch Detali");
?>
<p>ООО "АрхДетали" (далее archdetali.ru или Администрация) обязуется сохранять Вашу конфиденциальность в сети Интернет. Настоящая Политика Конфиденциальности, рассказывает о том, как собираются, обрабатываются и хранятся Ваши личные данные. Администрация уделяет большое внимание защите личной информации пользователей. Пользуюсь сайтом archdetali.ru, пользователь тем самым дает согласие на применение правил сбора и использования данных, изложенных в настоящем документе.</p>
<p>Если Вы не согласны с условиями нашей политики конфиденциальности, не используйте сайт archdetali.ru!
</p>

<h3> Собираемая информация</h3>
<p>Администрация сайта может собирать следующую информацию о пользователях сайта:</p>

<ul>
	<li>Фамилия, Имя, Отчество</li>
	<li>Почтовый адрес и т.п.</li>
	<li>Адрес электронной почты</li>
	<li>Номер телефона</li>
	<li>IP-адрес</li>
	<li>Прочая информация</li>
</ul>

<br>
<h3>Использование информации</h3>
<p>Ниже описаны некоторые способы использования личной информации пользователя:</p>
<ul>
	<li>для внутреннего отчета</li>
	<li>для предоставления информации и услуг, которые запрашивает пользователь</li>
	<li>для ответа на запросы пользователя</li>
</ul>
<p>
</p>

<h3>Раскрытие информации</h3>

<p>Администрация не продает личные данные пользователя и не передает их третьим лицам без согласия на то пользователя.</p>
<p>Далее, описаны некоторые случаи передачи личной информации пользователя:</p>

<p>
	 - в случаях, если это требуется органам спецслужб или если это требует законодательство&nbsp;<br>
</p>

<h3>Прочая информация</h3>
<p>Дети любых возрастов могут беспрепятственно пользоваться данным сайтом.
</p>
<p>
	 Вся информация, размещённая на данном сайте, включая стоимости товаров и (или) услуг, носит исключительно информационный характер и ни при каких условиях не является публичной офертой, определяемой положениями статьи 437 Гражданского кодекса РФ. Для получения информации, пожалуйста, свяжитесь с менеджерами компании, по указанным на сайте телефонам или через формы обратной связи.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>