<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
$APPLICATION->SetPageProperty("title","Реквизиты – студия Люкс Дизайн");

?><h3>Реквизиты компании</h3>
<p>
	 Ниже приведены реквизиты компании. Если вам необходимо получить свидетельства о государственной регистрации, идентификационный номер налогоплательщика и другие документы, обратитесь в бухгалтерию предприятия.
</p>
<table class="table table-striped">
<tbody>
<tr>
	<td>
 <b>Наименование:</b>
	</td>
	<td>
		 ООО "СЕРВИС-КАПИТАЛ"
	</td>
</tr>
<tr>
	<td>
 <b>Юридический адрес</b>
	</td>
	<td>
		 111024, Москва г, ул. Авиамоторная, дом № 50, строение1
	</td>
</tr>
<tr>
	<td>
 <b>ИНН/КПП</b>
	</td>
	<td>
		 7722750453/772201001
	</td>
</tr>
<tr>
	<td>
 <b>ОРГН:</b>
	</td>
	<td>
		 9911001123456
	</td>
</tr>
<tr>
	<td>
 <b>ОГРН</b>
	</td>
	<td>
		 1117746527029
	</td>
</tr>
<tr>
	<td>
 <b>ИФНС</b>
	</td>
	<td>
		 ИФНС №22 по г. Москве
	</td>
</tr>
<tr>
	<td>
 <b>ОКАТО</b>
	</td>
	<td>
		 45290564000
	</td>
</tr>
<tr>
	<td>
 <b>ОКПО</b>
	</td>
	<td>
		 92564779
	</td>
</tr>
<tr>
	<td>
 <b>ОКВЭД</b>
	</td>
	<td>
		 43.22 (Производство санитарно-технических работ, монтаж отопительных систем и систем кондиционирования воздуха )
	</td>
</tr>
<tr>
	<td>
 <b>Расчетный счет</b>
	</td>
	<td>
		 40702810602080001150
	</td>
</tr>
<tr>
	<td>
 <b>В АО «Альфа-Банк» г. Москва</b>
	</td>
	<td>
	</td>
</tr>
<tr>
	<td>
 <b>БИК</b>
	</td>
	<td>
044525593
	</td>
</tr>


<tr>
	<td>
 <b>К/с</b>
	</td>
	<td>
		 30101810200000000593
	</td>
</tr>
<tr>
	<td>
 <b>Генеральный директор</b>
	</td>
	<td>
		 Стефанюк Сергей Васильевич
	</td>
</tr>
<tr>
	<td>
 <b>Главный бухгалтер</b>
	</td>
	<td>
		 Баранюк Юлия Константиновна
	</td>
</tr>
<tr>
	<td>
 <b>Телефон</b>
	</td>
	<td>
		 8(495)780-01-48
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>