<?
$sSectionName = "Главная";
$arDirProperties = Array(
   "description" => "Студия «Люкс Дизайн» выполнит точно в срок заказы различных ценовых категорий. Поможем найти личный, неповторимый и оригинальный стиль интерьера. Ответим на любые вопросы о дизайн-проектах по указанному телефону.",
   "keywords" => "студия авторского дизайна интерьера москва дизайнер",
   "title" => "Дизайн интерьера в Москве — разработка проектов от студии «Люкс Дизайн»",
   "keywords_inner" => "частное домостроение, дома из клееного бруса, готовый дом, строительная компания, коттеджные поселки, цены на строительство"
);
?>