<p>
	 Хотите заказать дизайн проект мечты, рассчитать стоимость реализации уже существующего или просто пообщаться и задать вопрос?
</p>
<p>
 <b>Пишите письма, звоните или заходите в гости - наш офис находится в 2 минутах ходьбы от станции метро Авиамоторная на ул. Авиамоторной д. 12, деловой дом Лефортово. </b>
</p>
<b> </b>
<p>
	<b>
	Наши дизайнеры с радостью ответят на все Ваши вопросы и полностью удовлетворят Ваш интерес, а также ознакомят с реализованными проектами.</b>
</p>
<p>
	 Ниже приведены реквизиты компании. Если вам необходимо получить свидетельства о государственной регистрации, идентификационный номер налогоплательщика и другие документы, обратитесь в бухгалтерию предприятия.
</p>
<p>
</p>
<p>
	 &nbsp;
</p>
<table class="table table-striped">
<tbody>
<tr>
	<td>
 <b>Название</b>
	</td>
	<td>
		 ООО "СЕРВИС-КАПИТАЛ"
	</td>
</tr>
<tr>
	<td>
 <b>Юр. Адрес</b>
	</td>
	<td>
		 111024, Москва г, ул. Авиамоторная, дом № 50, строение 1
	</td>
</tr>
<tr>
	<td>
 <b>ИНН/КПП</b>
	</td>
	<td>
		 7722750453/772201001
	</td>
</tr>
<tr>
	<td>
 <b>ОРГН:</b>
	</td>
	<td>
		 9911001123456
	</td>
</tr>
<tr>
	<td>
 <b>ОГРН</b>
	</td>
	<td>
		 1117746527029
	</td>
</tr>
<tr>
	<td>
 <b>Телефон</b>
	</td>
	<td>
		 8 (495) 461-07-77
	</td>
</tr>
</tbody>
</table>