
<div class="box-paket-1">

	<h3 class="title_block h3-home">Стоимость дизайн-проекта</h3>
	<div class="row">
		<div class="col-md-3 text-center">
			<div class="paket-wrap">
				<div class="paket-title">"Основной"</div>
				<div class="paket-price">600руб./м2</div>
				<div class="paket-charakter">
					<ul>
						<li>План обмера объекта</li>
						<li>План демонтажа перегородок и оборудования</li>
						<li>План возводимых перегородок и оборудования</li>
						<li>План расстановки мебели</li>
						<li>План потолка</li>
						<li>План сантехнического оборудования</li>
						<li>План размещения осветительных приборов</li>
						<li>План размещения выключателей с привязками</li>
						<li>План размещения розеток и слаботочного оборудования</li>
						<li>План теплого пола с размещением регуляторов</li>
						<li>План пола с указанием напольного покрытия</li>
						<li>План размещения кондиционеров</li>
						<li>Развертка стен с раскладкой плитки</li>
						<li>Осуществление Дизайнером выезда на объект (1 раз, max 2 часа) при замере.</li>
					</ul>
				</div>
				<div class="paket-button">
					<div class="callback" data-event="jqm" data-param-id="67" data-name="callback">
						<span class="btn btn-default white_br white">Заказать</span>
					</div>
				</div><!--paket-button-->
			</div><!--paket-wrap-->
		</div><!--col-->






		<div class="col-md-3 text-center">
			<div class="paket-wrap">
				<div class="paket-title">"Инженерный"</div>
				<div class="paket-price pd-20">950руб./м2 <br> <span>*Подарок</span></div>
				<div class="paket-charakter">
					<ul>
						<li>План обмера объекта</li>
							<li>План демонтажа перегородок и оборудования</li>
							<li>План возводимых перегородок, дверных проемов и оборудования</li> 
							<li>План расстановки мебели</li>
							<li>Стилистическое решение, цветовая гамма</li>
							<li>План потолка</li>
							<li>План сантехнического оборудования</li>
							<li>План размещения осветительных приборов</li>
							<li>План размещения выключателей с привязками</li>
							<li>План размещения розеток и слаботочного оборудования</li>
							<li>План теплого пола с размещением регуляторов</li>
							<li>План пола с указанием напольного покрытия</li>
							<li>План размещения кондиционеров</li>
							<li>Развертки всех стен, с раскладкой плитки, отделкой, мебелью, сантехническим и электрооборудованием</li>
							
							<li>Наименование и спецификация выбранных отделочных материалов</li>
							<li>Осуществление Дизайнером выездов на объект (3 шт., max 2 часа). Дизайнер выезжает при замере, перед или после возведения стен, при разметке электро и сантехнического оборудования</li>
					</ul>
				</div>
				<div class="paket-button">
					<div class="callback" data-event="jqm" data-param-id="67" data-name="callback">
						<span class="btn btn-default white_br white">Заказать</span>
					</div>
				</div><!--paket-button-->
			</div><!--paket-wrap-->
		</div><!--col-->








			<div class="col-md-3 text-center">
			<div class="paket-wrap">
				<div class="paket-title">"Полный"</div>
				<div class="paket-price">1700руб./м2</div>
				<div class="paket-charakter">
					<ul>
						<li>План обмера объекта</li>
						<li>План обмера объекта</li>
						<li>План демонтажа перегородок и оборудования</li>
						<li>План возводимых перегородок, дверных проемов и оборудования</li>
						<li>План расстановки мебели</li>
						<li>Стилистическое решение, цветовая гамма</li>
						<li>План потолка</li>
						<li>План сантехнического оборудования</li>
						<li>План размещения осветительных приборов</li>
						<li>План размещения выключателей с привязками</li>
						<li>План размещения розеток и слаботочного оборудования</li>
						<li>План обмера объекта</li>
						<li>План демонтажа перегородок и оборудования</li>
						<li>План возводимых перегородок, дверных проемов и оборудования</li>
						<li>План расстановки мебели</li>
						<li>Стилистическое решение, цветовая гамма</li>
						<li>План потолка</li>
						<li>План сантехнического оборудования</li>
						<li>План размещения осветительных приборов</li>
						<li>План размещения выключателей с привязками</li>
						<li>План размещения розеток и слаботочного оборудования</li>
					</ul>
				</div>
				<div class="paket-button">
					<div class="callback" data-event="jqm" data-param-id="67" data-name="callback">
						<span class="btn btn-default white_br white">Заказать</span>
					</div>
				</div><!--paket-button-->
			</div><!--paket-wrap-->
		</div><!--col-->






			<div class="col-md-3 text-center">
			<div class="paket-wrap">
				<div class="paket-title">"Авторский"</div>
				<div class="paket-price">2700руб./м2</div>
				<div class="paket-charakter">
					<ul>
						<li>План обмера объекта</li>
						<li>План демонтажа перегородок и оборудования</li>
						<li>План возводимых перегородок, дверных проемов и оборудования</li>
						<li>План расстановки мебели</li>
						<li>Стилистическое решение, цветовая гамма</li>
						<li>План потолка</li>
						<li>План сантехнического оборудования</li>
						<li>План размещения осветительных приборов</li>
						<li>План размещения выключателей с привязками</li>
						<li>План размещения розеток и слаботочного оборудования</li>
						<li>План теплого пола с размещением регуляторов</li>
						<li>План пола с указанием напольного покрытия</li>
						<li>План размещения кондиционеров</li>
						<li>Развертки всех стен, с раскладкой плитки, отделкой, мебелью, сантехническим и электрооборудованием</li>
						<li>3D Визуализация помещений (2 вида на одно помещение)</li>
						<li>Наименование выбранных отделочных материалов</li>
						<li>Выезды Дизайнера на объект 1раз/ 2 нед. (фото фиксация, контроль проведения работ по проекту и внесение появившихся изменений в процессе ремонта на объекте)</li>
						<li>Распространяется на весь период ремонтных работ</li>

					</ul>
				</div>
				<div class="paket-button">
					<div class="callback" data-event="jqm" data-param-id="67" data-name="callback">
						<span class="btn btn-default white_br white">Заказать</span>
					</div>
				</div><!--paket-button-->
			</div><!--paket-wrap-->
		</div><!--col-->

	</div><!--row-->
</div>