<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Стоимость дизайн-проекта дома");
$APPLICATION->SetPageProperty("title", "Дизайн-проект дома — сколько стоят услуги студии «Люкс Дизайн»");
$APPLICATION->SetPageProperty("description", "Дизайн-проект дома по оптимальной стоимости. Студия «Люкс Дизайн» выполнит любые заказы точно в срок. Поможем найти личный, неповторимый и оригинальный стиль интерьера. Ответим на все вопросы по указанному телефону.");
$APPLICATION->SetPageProperty("keywords", "сколько стоит дизайн проект дома");

?>


<p>При проектировании обстановки коттеджа важно придерживаться стилевой концепции в каждой комнате, сохранить простор, сделать интерьер функциональным. При оформлении учитываются пожелания каждого члена семьи, разрабатывается схема коммуникаций, чтобы рационально использовать каждый метр свободного пространства. </p>
<h2><span style="font-weight:bold">Сколько будут стоить услуги?</span></h2>
<p>На окончательную сумму влияет метраж коттеджа, количество сделанных чертежей и перепланировок. Для типового проекта дома достаточно 5–7 чертежей, индивидуальный дизайн требует 20 и более. Расценки привязываются к квадратным метрам. В стандартный пакет проектной документации входят планировочные решения, рабочие чертежи, визуализация. </p>
<p>Дополнительные услуги:</p>
<ol start="1">
<li>Авторский надзор — избавляет заказчика от необходимости самому ездить на объект, общаться с прорабом, следить за соблюдением сроков. Всем этим займется дизайнер. </li>
<li>Декорирование — вы получаете на 100 % готовый интерьер с текстилем, аксессуарами, украшениями, прочими мелочами, которые создают настроение и уют. </li>
<li>Закупка и контроль доставки мебели — студия работает напрямую с производителями и поставщиками, пользуясь дополнительными скидками. </li>
</ol>
<p>Пригласите дизайнера для бесплатной консультации, он снимет замеры, выслушает пожелания и предоставит предварительные расчеты. Возможна работа под ключ.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
